{
  "text": {
    "hey": 69,
    "hello": 68,
    "hi": 70,
    "there": 129,
    "good": 59,
    "morning": 86,
    "evening": 48,
    "moin": 84,
    "let": 80,
    "s": 111,
    "go": 57,
    "dude": 42,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 2,
    "cu": 34,
    "by": 19,
    "cee": 22,
    "you": 155,
    "later": 79,
    "night": 93,
    "bye": 20,
    "goodbye": 60,
    "have": 66,
    "a": 1,
    "nice": 92,
    "day": 35,
    "see": 116,
    "around": 8,
    "yes": 154,
    "y": 153,
    "indeed": 76,
    "of": 96,
    "course": 32,
    "that": 127,
    "sounds": 120,
    "correct": 31,
    "no": 94,
    "n": 89,
    "never": 91,
    "i": 74,
    "don": 40,
    "t": 125,
    "think": 130,
    "so": 119,
    "like": 81,
    "way": 144,
    "not": 95,
    "really": 106,
    "perfect": 102,
    "great": 63,
    "amazing": 4,
    "feeling": 52,
    "king": 78,
    "wonderful": 151,
    "am": 3,
    "very": 139,
    "going": 58,
    "to": 132,
    "save": 114,
    "the": 128,
    "world": 152,
    "super": 124,
    "stoked": 122,
    "extremely": 49,
    "my": 88,
    "was": 143,
    "horrible": 71,
    "sad": 113,
    "feel": 51,
    "well": 145,
    "disappointed": 37,
    "m": 83,
    "unhappy": 136,
    "extremly": 50,
    "saad": 112,
    "are": 7,
    "bot": 18,
    "human": 73,
    "talking": 126,
    "what": 146,
    "does": 39,
    "post": 103,
    "__number__": 0,
    "gi": 56,
    "bill": 15,
    "cover": 33,
    "how": 72,
    "do": 38,
    "transfer": 133,
    "child": 28,
    "can": 21,
    "use": 137,
    "for": 53,
    "online": 97,
    "classes": 30,
    "much": 87,
    "will": 150,
    "pay": 100,
    "tuition": 134,
    "is": 77,
    "chapter": 25,
    "vocational": 141,
    "rehabilitation": 109,
    "apply": 6,
    "voc": 140,
    "rehab": 108,
    "benefits": 14,
    "vr": 142,
    "e": 43,
    "books": 17,
    "and": 5,
    "parking": 99,
    "provide": 104,
    "get": 55,
    "va": 138,
    "education": 44,
    "dependent": 36,
    "assistance": 10,
    "fry": 54,
    "scholarship": 115,
    "when": 147,
    "payment": 101,
    "arrive": 9,
    "has": 65,
    "been": 13,
    "paid": 98,
    "haven": 67,
    "received": 107,
    "book": 16,
    "stipend": 121,
    "why": 149,
    "bah": 12,
    "lower": 82,
    "this": 131,
    "month": 85,
    "eligible": 46,
    "who": 148,
    "qualifies": 105,
    "service": 117,
    "requirements": 110,
    "check": 27,
    "eligibility": 45,
    "certified": 24,
    "at": 11,
    "unc": 135,
    "charlotte": 26,
    "need": 90,
    "submit": 123,
    "should": 118,
    "enrollment": 47,
    "certification": 23,
    "happens": 64,
    "if": 75,
    "drop": 41,
    "class": 29
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 7,
    "ask_gi_bill": 4,
    "ask_voc_rehab": 6,
    "ask_dependent_benefits": 2,
    "ask_payment_status": 5,
    "ask_eligibility": 3,
    "ask_certification_process": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_certification_process": 12,
    "utter_ask_dependent_benefits": 13,
    "utter_ask_eligibility": 14,
    "utter_ask_gi_bill": 15,
    "utter_ask_payment_status": 16,
    "utter_ask_voc_rehab": 17,
    "utter_cheer_up": 18,
    "utter_did_that_help": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_happy": 22,
    "utter_iamabot": 23
  },
  "action_text": null,
  "intent_response_key": null
}