{
  "text": {
    "hey": 106,
    "hello": 105,
    "hi": 107,
    "there": 214,
    "good": 93,
    "morning": 142,
    "evening": 77,
    "moin": 138,
    "let": 126,
    "s": 184,
    "go": 91,
    "dude": 71,
    "goodmorning": 96,
    "goodevening": 95,
    "afternoon": 6,
    "cu": 59,
    "by": 35,
    "cee": 38,
    "you": 246,
    "later": 124,
    "night": 149,
    "bye": 36,
    "goodbye": 94,
    "have": 102,
    "a": 1,
    "nice": 148,
    "day": 61,
    "see": 192,
    "around": 17,
    "yes": 244,
    "y": 243,
    "indeed": 119,
    "of": 152,
    "course": 54,
    "that": 212,
    "sounds": 197,
    "correct": 52,
    "no": 150,
    "n": 145,
    "never": 147,
    "i": 115,
    "don": 68,
    "t": 208,
    "think": 216,
    "so": 196,
    "like": 128,
    "way": 233,
    "not": 151,
    "really": 172,
    "perfect": 163,
    "great": 98,
    "amazing": 10,
    "feeling": 83,
    "king": 122,
    "wonderful": 240,
    "am": 9,
    "very": 228,
    "going": 92,
    "to": 220,
    "save": 187,
    "the": 213,
    "world": 242,
    "super": 207,
    "stoked": 202,
    "extremely": 80,
    "my": 144,
    "was": 232,
    "horrible": 109,
    "sad": 186,
    "feel": 82,
    "well": 234,
    "disappointed": 65,
    "m": 132,
    "unhappy": 224,
    "extremly": 81,
    "saad": 185,
    "are": 16,
    "bot": 33,
    "human": 113,
    "talking": 210,
    "what": 235,
    "does": 67,
    "post": 164,
    "__number__": 0,
    "gi": 90,
    "bill": 30,
    "cover": 56,
    "how": 112,
    "do": 66,
    "transfer": 221,
    "child": 44,
    "can": 37,
    "use": 225,
    "for": 85,
    "online": 155,
    "classes": 46,
    "much": 143,
    "will": 239,
    "pay": 159,
    "tuition": 222,
    "is": 120,
    "chapter": 41,
    "vocational": 230,
    "rehabilitation": 177,
    "apply": 14,
    "voc": 229,
    "rehab": 176,
    "benefits": 29,
    "vr": 231,
    "e": 72,
    "books": 32,
    "and": 11,
    "parking": 158,
    "provide": 168,
    "get": 89,
    "va": 227,
    "education": 73,
    "dependent": 63,
    "assistance": 20,
    "fry": 87,
    "scholarship": 190,
    "when": 236,
    "payment": 160,
    "arrive": 18,
    "has": 101,
    "been": 28,
    "paid": 156,
    "haven": 103,
    "received": 174,
    "book": 31,
    "stipend": 200,
    "why": 238,
    "bah": 24,
    "lower": 131,
    "this": 217,
    "month": 140,
    "eligible": 75,
    "who": 237,
    "qualifies": 169,
    "service": 194,
    "requirements": 182,
    "check": 43,
    "eligibility": 74,
    "certified": 40,
    "at": 21,
    "unc": 223,
    "charlotte": 42,
    "need": 146,
    "submit": 204,
    "should": 195,
    "enrollment": 76,
    "certification": 39,
    "happens": 100,
    "if": 116,
    "drop": 69,
    "class": 45,
    "many": 134,
    "months": 141,
    "full": 88,
    "money": 139,
    "rate": 171,
    "stipends": 201,
    "left": 125,
    "hold": 108,
    "on": 153,
    "account": 3,
    "protective": 167,
    "mean": 136,
    "be": 26,
    "dropped": 70,
    "remove": 178,
    "summer": 206,
    "schedule": 189,
    "impact": 117,
    "take": 209,
    "credits": 58,
    "in": 118,
    "still": 199,
    "payments": 161,
    "work": 241,
    "half": 99,
    "term": 211,
    "affected": 5,
    "hybrid": 114,
    "courses": 55,
    "housing": 111,
    "allowance": 8,
    "considered": 50,
    "time": 218,
    "student": 203,
    "semester": 193,
    "credit": 57,
    "hours": 110,
    "minimum": 137,
    "load": 129,
    "status": 198,
    "one": 154,
    "per": 162,
    "maintain": 133,
    "processed": 166,
    "yet": 245,
    "know": 123,
    "says": 188,
    "they": 215,
    "didn": 64,
    "receive": 173,
    "submitted": 205,
    "request": 181,
    "but": 34,
    "heard": 104,
    "back": 23,
    "contact": 51,
    "balance": 25,
    "all": 7,
    "materials": 135,
    "it": 121,
    "removed": 179,
    "from": 86,
    "confirm": 49,
    "lifted": 127,
    "renew": 180,
    "every": 78,
    "another": 12,
    "school": 191,
    "adjusted": 4,
    "retroactively": 183,
    "became": 27,
    "financial": 84,
    "coaching": 47,
    "as": 19,
    "process": 165,
    "using": 226,
    "extra": 79,
    "paperwork": 157,
    "long": 130,
    "approved": 15,
    "questions": 170,
    "about": 2,
    "degree": 62,
    "audit": 22,
    "records": 175,
    "anticipated": 13,
    "graduation": 97,
    "date": 60,
    "counselor": 53,
    "timeline": 219,
    "completion": 48
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "affirm": 0,
    "deny": 20,
    "mood_great": 24,
    "mood_unhappy": 25,
    "bot_challenge": 16,
    "ask_gi_bill": 10,
    "ask_voc_rehab": 13,
    "ask_dependent_benefits": 7,
    "ask_payment_status": 11,
    "ask_eligibility": 8,
    "ask_certification_process": 3,
    "post911_eligibility": 26,
    "book_stipend": 15,
    "tuition_hold": 27,
    "ask_bah_status": 1,
    "ask_full_time_status": 9,
    "ask_certification_status": 4,
    "ask_book_stipend": 2,
    "ask_tuition_hold": 12,
    "ask_chapter35_benefits": 5,
    "ask_voc_rehab_process": 14,
    "ask_degree_audit": 6,
    "check_book_balance": 17,
    "check_certification": 18,
    "confirm": 19,
    "eligibility_veteran": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_book_balance": 1,
    "action_check_certification": 2,
    "utter_ask_certification_process": 14,
    "utter_ask_dependent_benefits": 15,
    "utter_ask_eligibility": 16,
    "utter_ask_gi_bill": 17,
    "utter_ask_payment_status": 18,
    "utter_ask_voc_rehab": 19,
    "utter_book_stipend": 20,
    "utter_cheer_up": 21,
    "utter_did_that_help": 22,
    "utter_eligibility_veteran": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_post911_eligibility": 28,
    "utter_tuition_hold": 29,
    "utter_va_application_steps": 30
  },
  "action_text": null,
  "intent_response_key": null
}