{
  "text": {
    "hey": 73,
    "hello": 72,
    "hi": 74,
    "there": 144,
    "good": 63,
    "morning": 96,
    "evening": 51,
    "moin": 92,
    "let": 86,
    "s": 125,
    "go": 61,
    "dude": 45,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 3,
    "cu": 36,
    "by": 21,
    "cee": 24,
    "you": 170,
    "later": 84,
    "night": 103,
    "bye": 22,
    "goodbye": 64,
    "have": 70,
    "a": 1,
    "nice": 102,
    "day": 37,
    "see": 130,
    "around": 9,
    "yes": 169,
    "y": 168,
    "indeed": 81,
    "of": 106,
    "course": 34,
    "that": 142,
    "sounds": 134,
    "correct": 33,
    "no": 104,
    "n": 99,
    "never": 101,
    "i": 79,
    "don": 42,
    "t": 140,
    "think": 145,
    "so": 133,
    "like": 87,
    "way": 159,
    "not": 105,
    "really": 119,
    "perfect": 113,
    "great": 67,
    "amazing": 5,
    "feeling": 55,
    "king": 83,
    "wonderful": 166,
    "am": 4,
    "very": 154,
    "going": 62,
    "to": 147,
    "save": 128,
    "the": 143,
    "world": 167,
    "super": 139,
    "stoked": 137,
    "extremely": 52,
    "my": 98,
    "was": 158,
    "horrible": 76,
    "sad": 127,
    "feel": 54,
    "well": 160,
    "disappointed": 39,
    "m": 89,
    "unhappy": 151,
    "extremly": 53,
    "saad": 126,
    "are": 8,
    "bot": 20,
    "human": 78,
    "talking": 141,
    "what": 161,
    "does": 41,
    "post": 114,
    "__number__": 0,
    "gi": 60,
    "bill": 17,
    "cover": 35,
    "how": 77,
    "do": 40,
    "transfer": 148,
    "child": 30,
    "can": 23,
    "use": 152,
    "for": 56,
    "online": 108,
    "classes": 32,
    "much": 97,
    "will": 165,
    "pay": 111,
    "tuition": 149,
    "is": 82,
    "chapter": 27,
    "vocational": 156,
    "rehabilitation": 122,
    "apply": 7,
    "voc": 155,
    "rehab": 121,
    "benefits": 16,
    "vr": 157,
    "e": 46,
    "books": 19,
    "and": 6,
    "parking": 110,
    "provide": 116,
    "get": 59,
    "va": 153,
    "education": 47,
    "dependent": 38,
    "assistance": 11,
    "fry": 57,
    "scholarship": 129,
    "when": 162,
    "payment": 112,
    "arrive": 10,
    "has": 69,
    "been": 15,
    "paid": 109,
    "haven": 71,
    "received": 120,
    "book": 18,
    "stipend": 135,
    "why": 164,
    "bah": 13,
    "lower": 88,
    "this": 146,
    "month": 94,
    "eligible": 49,
    "who": 163,
    "qualifies": 117,
    "service": 131,
    "requirements": 124,
    "check": 29,
    "eligibility": 48,
    "certified": 26,
    "at": 12,
    "unc": 150,
    "charlotte": 28,
    "need": 100,
    "submit": 138,
    "should": 132,
    "enrollment": 50,
    "certification": 25,
    "happens": 68,
    "if": 80,
    "drop": 43,
    "class": 31,
    "many": 90,
    "months": 95,
    "full": 58,
    "money": 93,
    "rate": 118,
    "stipends": 136,
    "left": 85,
    "hold": 75,
    "on": 107,
    "account": 2,
    "protective": 115,
    "mean": 91,
    "be": 14,
    "dropped": 44,
    "remove": 123
  },
  "intent": {
    "greet": 15,
    "goodbye": 14,
    "affirm": 0,
    "deny": 12,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 8,
    "ask_gi_bill": 4,
    "ask_voc_rehab": 6,
    "ask_dependent_benefits": 2,
    "ask_payment_status": 5,
    "ask_eligibility": 3,
    "ask_certification_process": 1,
    "post911_eligibility": 18,
    "book_stipend": 7,
    "tuition_hold": 19,
    "check_book_balance": 9,
    "check_certification": 10,
    "confirm": 11,
    "eligibility_veteran": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_check_book_balance": 1,
    "action_check_certification": 2,
    "utter_ask_certification_process": 14,
    "utter_ask_dependent_benefits": 15,
    "utter_ask_eligibility": 16,
    "utter_ask_gi_bill": 17,
    "utter_ask_payment_status": 18,
    "utter_ask_voc_rehab": 19,
    "utter_book_stipend": 20,
    "utter_cheer_up": 21,
    "utter_did_that_help": 22,
    "utter_eligibility_veteran": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_post911_eligibility": 28,
    "utter_tuition_hold": 29,
    "utter_va_application_steps": 30
  },
  "action_text": null,
  "intent_response_key": null
}