{
  "text": {
    "hey": 108,
    "hello": 107,
    "hi": 109,
    "there": 218,
    "good": 95,
    "morning": 144,
    "evening": 78,
    "moin": 140,
    "let": 128,
    "s": 187,
    "go": 93,
    "dude": 72,
    "goodmorning": 98,
    "goodevening": 97,
    "afternoon": 6,
    "cu": 60,
    "by": 36,
    "cee": 39,
    "you": 250,
    "later": 126,
    "night": 151,
    "bye": 37,
    "goodbye": 96,
    "have": 104,
    "a": 1,
    "nice": 150,
    "day": 62,
    "see": 195,
    "around": 17,
    "yes": 248,
    "y": 247,
    "indeed": 121,
    "of": 154,
    "course": 55,
    "that": 216,
    "sounds": 200,
    "correct": 53,
    "no": 152,
    "n": 147,
    "never": 149,
    "i": 117,
    "don": 69,
    "t": 212,
    "think": 220,
    "so": 199,
    "like": 130,
    "way": 237,
    "not": 153,
    "really": 174,
    "perfect": 165,
    "great": 100,
    "amazing": 10,
    "feeling": 85,
    "king": 124,
    "wonderful": 244,
    "am": 9,
    "very": 232,
    "going": 94,
    "to": 224,
    "save": 190,
    "the": 217,
    "world": 246,
    "super": 211,
    "stoked": 206,
    "extremely": 81,
    "my": 146,
    "was": 236,
    "horrible": 111,
    "sad": 189,
    "feel": 84,
    "well": 238,
    "disappointed": 66,
    "m": 134,
    "unhappy": 228,
    "extremly": 82,
    "saad": 188,
    "are": 16,
    "bot": 34,
    "human": 115,
    "talking": 214,
    "what": 239,
    "does": 68,
    "post": 166,
    "__number__": 0,
    "gi": 92,
    "bill": 31,
    "cover": 57,
    "how": 114,
    "do": 67,
    "transfer": 225,
    "child": 45,
    "can": 38,
    "use": 229,
    "for": 87,
    "online": 157,
    "classes": 47,
    "much": 145,
    "will": 243,
    "pay": 161,
    "tuition": 226,
    "is": 122,
    "chapter": 42,
    "vocational": 234,
    "rehabilitation": 179,
    "apply": 14,
    "voc": 233,
    "rehab": 178,
    "benefits": 30,
    "vr": 235,
    "e": 73,
    "books": 33,
    "and": 11,
    "parking": 160,
    "provide": 170,
    "get": 91,
    "va": 231,
    "education": 74,
    "dependent": 64,
    "assistance": 20,
    "fry": 89,
    "scholarship": 193,
    "when": 240,
    "payment": 162,
    "arrive": 18,
    "has": 103,
    "been": 29,
    "paid": 158,
    "haven": 105,
    "received": 176,
    "book": 32,
    "stipend": 204,
    "why": 242,
    "bah": 25,
    "lower": 133,
    "this": 221,
    "month": 142,
    "eligible": 76,
    "who": 241,
    "qualifies": 171,
    "service": 197,
    "requirements": 185,
    "check": 44,
    "eligibility": 75,
    "certified": 41,
    "at": 21,
    "unc": 227,
    "charlotte": 43,
    "need": 148,
    "submit": 208,
    "should": 198,
    "enrollment": 77,
    "certification": 40,
    "happens": 102,
    "if": 118,
    "drop": 70,
    "class": 46,
    "many": 136,
    "months": 143,
    "full": 90,
    "money": 141,
    "rate": 173,
    "stipends": 205,
    "left": 127,
    "hold": 110,
    "on": 155,
    "account": 3,
    "protective": 169,
    "mean": 138,
    "be": 27,
    "dropped": 71,
    "remove": 180,
    "summer": 210,
    "schedule": 192,
    "impact": 119,
    "take": 213,
    "credits": 59,
    "in": 120,
    "still": 203,
    "payments": 163,
    "work": 245,
    "half": 101,
    "term": 215,
    "affected": 5,
    "hybrid": 116,
    "courses": 56,
    "housing": 113,
    "allowance": 8,
    "considered": 51,
    "time": 222,
    "student": 207,
    "semester": 196,
    "credit": 58,
    "hours": 112,
    "minimum": 139,
    "load": 131,
    "status": 202,
    "one": 156,
    "per": 164,
    "maintain": 135,
    "processed": 168,
    "yet": 249,
    "know": 125,
    "says": 191,
    "they": 219,
    "didn": 65,
    "receive": 175,
    "submitted": 209,
    "request": 183,
    "but": 35,
    "heard": 106,
    "back": 24,
    "contact": 52,
    "balance": 26,
    "all": 7,
    "materials": 137,
    "it": 123,
    "removed": 181,
    "from": 88,
    "confirm": 50,
    "lifted": 129,
    "renew": 182,
    "every": 79,
    "another": 12,
    "school": 194,
    "adjusted": 4,
    "retroactively": 186,
    "became": 28,
    "financial": 86,
    "coaching": 48,
    "as": 19,
    "process": 167,
    "using": 230,
    "extra": 80,
    "paperwork": 159,
    "long": 132,
    "approved": 15,
    "questions": 172,
    "about": 2,
    "degree": 63,
    "audit": 22,
    "records": 177,
    "anticipated": 13,
    "graduation": 99,
    "date": 61,
    "counselor": 54,
    "timeline": 223,
    "completion": 49,
    "spring": 201,
    "requirement": 184,
    "fall": 83,
    "b": 23
  },
  "intent": {
    "greet": 23,
    "goodbye": 22,
    "affirm": 0,
    "deny": 20,
    "mood_great": 25,
    "mood_unhappy": 26,
    "bot_challenge": 16,
    "ask_gi_bill": 10,
    "ask_voc_rehab": 13,
    "ask_dependent_benefits": 7,
    "ask_payment_status": 11,
    "ask_eligibility": 8,
    "ask_certification_process": 3,
    "post911_eligibility": 27,
    "book_stipend": 15,
    "tuition_hold": 28,
    "ask_bah_status": 1,
    "ask_full_time_status": 9,
    "ask_certification_status": 4,
    "ask_book_stipend": 2,
    "ask_tuition_hold": 12,
    "ask_chapter35_benefits": 5,
    "ask_voc_rehab_process": 14,
    "ask_degree_audit": 6,
    "check_book_balance": 17,
    "check_certification": 18,
    "confirm": 19,
    "eligibility_veteran": 21,
    "inform": 24
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_check_book_balance": 1,
    "action_check_certification": 2,
    "action_check_full_time_status": 3,
    "utter_ask_certification_process": 15,
    "utter_ask_credit_hours": 16,
    "utter_ask_dependent_benefits": 17,
    "utter_ask_eligibility": 18,
    "utter_ask_gi_bill": 19,
    "utter_ask_payment_status": 20,
    "utter_ask_semester": 21,
    "utter_ask_voc_rehab": 22,
    "utter_book_stipend": 23,
    "utter_cheer_up": 24,
    "utter_did_that_help": 25,
    "utter_eligibility_veteran": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_happy": 29,
    "utter_iamabot": 30,
    "utter_post911_eligibility": 31,
    "utter_tuition_hold": 32,
    "utter_va_application_steps": 33
  },
  "action_text": null,
  "intent_response_key": null
}